{"data":{"jobs":{"edges":[{"node":{"frontmatter":{"title":"Jefa de redacción","company":"Egerie Magazine","location":"Barcelona - España","range":"Julio 2020 - Presente","url":null},"html":"<ul>\n<li>Creación de diversas revistas del mundo de la alta joyería y relojería, para joyerías reconocidas en España.</li>\n<li>Redacción de textos de diversos temas, búsqueda de información, comunicación con diversas marcas y contacto directo con las joyerías. </li>\n<li>Organización, creación y colaboración en la maquetación del diseño de las revistas. </li>\n<li>Creación de contenidos para redes sociales y blog de una\nde las joyerías. </li>\n<li>Trabajo en equipo.</li>\n</ul>"}},{"node":{"frontmatter":{"title":"Periodista en practicas","company":"Congo Producciones","location":"A Coruña - España","range":"Abril 2018 - Octubre 2018","url":"https://www.congoproducciones.com/"},"html":"<ul>\n<li>Creación de textos y guiones para programa de Internet.</li>\n<li>Mantenimiento de redes sociales de la productora.</li>\n<li>Asistencia en producción para la realización de programa de Internet.</li>\n<li>Organización diaria con el equipo de diversos proyectos publicitarios, grabaciones, locuciones, entre otros.</li>\n<li>Colaboración de manera freelance para la producción de entrevistas para la <a href=\"https://www.youtube.com/user/knowcosters\" title=\"Fundación Knowcosters\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Fundación Knowcosters</a> con un canal en Youtube.</li>\n</ul>"}},{"node":{"frontmatter":{"title":"Periodista freelance","company":"Revista Para Caballeros","location":"Remoto - España","range":"Mayo 2017 - Junio 2017","url":null},"html":"<ul>\n<li>Investigación y realización de textos para la edición de relanzamiento de la revista en España. </li>\n<li>Redacté cinco trabajos en esta revista para las secciones Breves, Arquitectura, Viajeros, Raw Data y En Mente. </li>\n</ul>"}},{"node":{"frontmatter":{"title":"Periodista freelance","company":"Bloque Dearmas","location":"Remoto","range":"Abril 2015 - Agosto 2016","url":null},"html":"<ul>\n<li>Búsqueda de información para la realización de textos de distintos temas como turismo, gastronomía, arquitectura, moda, realeza, salud etc. en distintas ediciones.</li>\n</ul>"}},{"node":{"frontmatter":{"title":"Community Manager","company":"Mundo Fitness","location":"Remoto","range":"Abril 2015 - Febrero 2016","url":null},"html":"<ul>\n<li>Encargada de Redes sociales de figura pública del mundo fitness, Heuyení Alcántara, y de su marca Mundo Fitness.</li>\n<li>Investigación de temas de salud, realización de textos para la Fanpage de Facebook, búsqueda de imágenes, actualización diaria de las dos cuentas de Twitter y publicaciones continuas en dichas redes sobre su programa y forma de vida en la salud.</li>\n</ul>"}},{"node":{"frontmatter":{"title":"Periodista","company":"Revista Para Caballeros","location":"Caracas - Venezuela","range":"Julio 2014 - Julio 2015","url":null},"html":"<ul>\n<li>Elaboración, organización y corrección de textos.</li>\n<li>Supervisión de las redes sociales (Twitter-Hootsuite-Instagram, Youtube)</li>\n<li>Producción y supervisión de pautas fotográficas y de vídeo.</li>\n<li>Coordinación de pautas con colaboradores y fotógrafos.</li>\n<li>Realización de castings. </li>\n<li>Elaboración de guiones y producción para programa de radio.</li>\n<li>Encargada por completo, durante cuatro meses y medio, de la realización editorial de cinco ediciones de la revista.</li>\n<li>Elección de material fotográfico, tanto nacional como internacional, para los pictoriales de las publicaciones, así mismo como todo el material editorial.</li>\n</ul>"}}]}}}